{
  "home": [
    {
      "id": "1",
      "tipo": "ff",
      "titulo": "Codigo Free Fire #1",
      "cover": "https://i.imgur.com/GfZ9q2b.jpg",
      "dcp": "https://www.youtube.com/watch?v=Cj7XYVeGxAE\n\npara ingresar el código debes ir a esta pagina\nhttps://reward.ff.garena.com/es\n-(-\n(-tpfu-)\n(-7qhx-)\n(-g1ec-)\n-)-\n\npara mas información únete a nuestro grupo de Facebook o Suscríbete al canal de YouTube",
      "fecha": "9 de Jul. 2021"
    },
    {
      "id": "2",
      "tipo": "ff",
      "titulo": "Agenda Semanal Free Fire #2",
      "cover": "https://i.imgur.com/xFiQNIh.jpg",
      "dcp": "https://i.imgur.com/6HxXmQs.png\n<h6>Disponible desde el 7 al 13 de Julio</h6>\n\nAquí le muestra la agenda semanal para que esté pendiente y aproveché las sorpresas eventos y otros además el evento de colaboración",
      "fecha": "9 de Jul. 2021"
    },
    {
      "id": "3",
      "tipo": "noticias",
      "titulo": "Gana dinero con Kwai #3",
      "cover": "https://i.imgur.com/fsGogjv.jpg",
      "dcp": "https://i.imgur.com/QunMeLd.png\n\nGana dinero con Kwai solo viendo vídeos y compartiendo tu código con amigos que no tengan Kwai en sus dispositivos\n\nDescarga Kwai con este enlace\nhttps://s.kwai.app/s/oM1CLed7\n\nSigue los pasos para registrarte y recibir lo máximo $5.000, ¡ven y descarga Kwai!\n1. Haz clic en el enlace, después de copiar mi código de invitación, descarga e instala Kwai.\n2. Vincula mi código de invitación para recibir dinero inmediatamente y úsalo todos los días para ganar dinero continuamente.",
      "fecha": "10 de Jul. 2021"
    },
    {
      "id": "4",
      "tipo": "ff",
      "titulo": "El personaje Moco sera el proximo en despertar en Free Fire #4",
      "cover": "https://i.imgur.com/jnx5D4j.jpg",
      "dcp": "https://i.imgur.com/jnx5D4j.jpg\n<h5>Actualización de Free Fire fecha aproximada es entre 1 a 2 de agosto</h5>\n\nLeak confirma la evolución del personaje de Moco y amplía aún más su habilidad especial.\n\nEl personaje Moco ha estado presente en Free Fire desde la actualización de enero de 2019 y desde entonces su habilidad es una de las más utilizadas en el Battle Royale de Garena. Ya sea en partidos casuales o incluso competitivos, la habilidad \"Eye Hacker \" de Moco está presente en la mayoría de los equipos, sirve para marcar enemigos, por lo que todos los aliados y el propio jugador pueden seguir el destino del oponente marcado por hasta 5 segundos.\n\nEl nuevo sistema de despertar de Free Fire ha traído nuevas habilidades a los personajes más antiguos para que puedan igualar las habilidades especiales de los personajes más nuevos y más usados. Es una forma de equilibrar el juego.",
      "fecha": "12 de Jul. 2021"
    }
  ],
  "ffCode": {},
  "ffAgenda": {}
}
